/* Alert: All installed applications, content, and settings will be moved to the trash. */
"All installed applications, content, and settings will be moved to the trash." = "所有已安装的应用程序、内容和设置都将被移到废纸篓。";

/* Alert: Are you sure you want to reset the iOS Simulator content and settings? */
"Are you sure you want to reset the iOS Simulator content and settings?" = "您确定要还原“iOS 模拟器”的内容和设置吗？";

/* Click Relaunch to try again. */
"Click Relaunch to try again." = "点按“重新启动”，再试一次。";

/* Button: Don't Reset */
"Don't Reset" = "不还原";

/* Message to developer tool: iOS Simulator cannot communicate with SpringBoard. */
"iOS Simulator cannot communicate with SpringBoard." = "“iOS 模拟器”无法与 SpringBoard 通信。";

/* Alert: iOS Simulator could not find the application to simulate */
"iOS Simulator could not find the application to simulate" = "“iOS 模拟器”找不到要模拟的应用程序";

/* Alert: iOS Simulator could not find the SDK. The SDK may need to be reinstalled. */
"iOS Simulator could not find the SDK. The SDK may need to be reinstalled." = "“iOS 模拟器”找不到 SDK。SDK 可能需要重新安装。";

/* Message to developer tool: iOS Simulator failed to find the process ID of %@. */
"iOS Simulator failed to find the process ID of %@." = "“iOS 模拟器”未找到“%@”的进程 ID。";

/* Message to developer tool: iOS Simulator failed to install the application. */
"iOS Simulator failed to install the application." = "“iOS 模拟器”未能安装此应用程序。";

/* Message to developer tool: iOS Simulator is busy opening another application. */
"iOS Simulator is busy opening another application." = "“iOS 模拟器”正忙于打开另一个应用程序。";

/* Alert: Only one iOS Simulator can run at a time. */
"Only one iOS Simulator can run at a time." = "一次只能运行一个“iOS 模拟器”。";

/* Alert: Please choose application to run inside iOS Simulator */
"Please choose application to run inside iOS Simulator" = "请选择要在“iOS 模拟器”中运行的应用程序";

/* Alert: Please choose the folder containing the iOS Simulator SDK. */
"Please choose the folder containing the iOS Simulator SDK." = "请选择包含“iOS 模拟器” SDK 的文件夹。";

/* Alert: Please quit iOS Simulator and try again. */
"Please quit iOS Simulator and try again." = "请退出“iOS 模拟器”，然后再试一次。";

/* Button: Quit */
"Quit" = "退出";

/* Button: Relaunch */
"Relaunch" = "重新启动";

/* Button: Switch SDK… */
"Switch SDK" = "切换 SDK…";

/* Button: Don't Reset */
"Reset" = "还原";

/* Message to developer tool: SpringBoard failed to launch application with error: %d */
"SpringBoard failed to launch application with error: %d" = "SpringBoard 无法启动应用程序（错误：%d）";

/* Message to developer tool: The application that opened iOS Simulator failed to send all of the required information. */
"The application that opened iOS Simulator failed to send all of the required information." = "打开“iOS 模拟器”的应用程序无法发送所有必需的信息。";

/* Alert: The simulated application quit unexpectedly. */
"The simulated application quit unexpectedly." = "被模拟的应用程序意外退出。";

/* Message to developer tool: The simulated application quit. */
"The simulated application quit." = "被模拟的应用程序已退出。";

/* Message to developer tool: This version of iOS Simulator doesn't support version %d messages */
"This version of iOS Simulator doesn't support version %d messages" = "此版本的“iOS 模拟器”不支持版本 %d 的信息";

/* Accessibility description of the Home button */
"home.button.description" = "主屏幕按钮";

/* Accessibility description of the AXGroup that contains the simulator */
"simulator.window.description" = "模拟器";

/* Title for the TV Out window */
"TV_OUT_WINDOW_TITLE" = "电视输出";

/* Screenshot filename */
"iOS Simulator Screen shot %@" = "iOS 模拟器屏幕快照“%@”";